{
  "pages": {
    "intro": {
      "block1": "Рэлеевское рассеяние",
      "block2": "Коснитесь экрана"
    },
    "main": {
      "block1": {
        "title": "Рэлеевское рассеяние",
        "text": "Рэлеевское рассеяние — рассеяние света  на частицах (неоднородностях), размер которых меньше длины волны излучения. Для видимого света это меньше 0.5 микрометра."
      },
      "block2": {
        "link": "Почему небо голубое, а рассвет и закат – красные?",
        "text1": "Рассеяние прямого солнечного света, %",
        "text2": "Длина волны, нм"
      },
      "block3": {
        "link": "Межзвездное покраснение излучения звезд"
      }
    },
    "page1": {
      "block1": {
        "title": "Почему небо голубое, а закат красный?",
        "text": "Небо не содержит ничего голубого: оно голубое, потому что молекулы азота, кислорода и других газов в воздухе имеют подходящий размер для того, чтобы рассеивать свет с короткой длиной волны (синий и фиолетовый) сильнее длинноволнового излучения света."
      },
      "block2": {
        "text1": "На высоте более 35 км, Солнце кажется белым, а дневное небо - черным",
        "text2": "Солнечный свет содержит в себе все цвета",
        "text3": "Молекулы рассеивают фиолетовый и синий свет во всех направлениях"
      },
      "block3": {
        "text1": "На высоте около 30 км молекул воздуха уже достаточно,  чтобы начать рассеивать синий свет",
        "text2": "Если Солнце находится высоко в небе, все другие цвета, кроме голубого практически беспряственно достигают поверхности Земли",
        "text3": "По мере того, как свет проходит через воздух, сначала голубые, а за ним и зеленые лучи полностью рассеиваются, оставляя желтый, оранжевый и красный",
        "text4": "Дальнейшее рассеяние удаляет желтый и оранжевый цвета, оставляя красный.",
        "text5": "Красный свет первым появляется на рассвете и последним исчезает на закате"
      }
    },
    "page2": {
      "block1": {
        "title": "Межзвездное покраснение",
        "text": "Пыль в космическом пространстве рассеивает короткие волны (голубые) сильнее, чем длинные волны. По этой причине, звезды и другие объекты, которые мы наблюдаем через пылевые облака, кажутся покрасневшими."
      },
      "block2": {
        "text1": "Объект на дистанции",
        "text2": "Синий",
        "text3": "Зерна пыли",
        "text4": "Красное",
        "text5": "Наблюдатель"
      },
      "block3": {
        "text1": "Барнард 68 - большое, плотное облако холодного газа и пыли в созвездии Змееносца. Пыль поглощает свет звезд, находящихся за облаком, создавая видимый “провал” на небесах.",
        "text2": "Однако инфракрасный свет способен пройти сквозь облако (справа), показывая астрономам, что лежит за ним.",
        "text3": "Источник: FORS Team/VLT Antu/ESO; ESO"
      }
    }
  },
  "sidebars": {},
  "popups": {}
}